[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "better-word-count",
  "file-tree-alternative",
  "obsidian-advanced-uri",
  "obsidian-markmind",
  "buttons",
  "highlightr-plugin",
  "darlal-switcher-plus",
  "editing-toolbar",
  "obsidian-excel-to-markdown-table",
  "obsidian-table-generator",
  "obsidian-scroll-to-top-plugin",
  "obsidian-toggle-list",
  "obsidian-party",
  "obsidian-path-finder",
  "obsidian-diagrams-net",
  "obsidian-task-progress-bar",
  "obsidian-plantuml",
  "execute-code",
  "obsidian-emoji-toolbar",
  "cmdr",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "obsidian-banners",
  "mousewheel-image-zoom",
  "obsidian-kanban",
  "find-unlinked-files",
  "obsidian-reminder-plugin",
  "obsidian-plugin-todo"
]